<html>
<head>
    <%@ page contentType="text/html;charset=UTF-8" %>
    <title>Пролог</title>
</head>
<body>
<h1>Пролог</h1>
<p>Ты стоишь в космическом порту и готов подняться на борт</p>
<p>своего корабля. Разве ты не об этом мечтал? Стать капитаном</p>
<p>галактического судна с экипажем, который будет совершать</p>
<p>подвиги под твоим командованием.</p>
<p>Так что вперёд!</p>
<h1>Знакомство с экипажем</h1>
<p>Когда ты поднялся на борт кораблся, тебя поприветствовала девушка с черной папкой в руках:</p>
<p>- Здравствуйте, командир! Я Зинаида - ваша помощница. Видите? Там в углу пьёт кофе</p>
<p>наш штурман - сержант Перегарный Шлейф, под штурвалом спит наш бортмеханик - Чёрный Богдан,</p>
<p>А как обращаться к вам?</p>
<form>
    <input type="text" name="name" value="" required>
    <input type="submit" value="Представиться" formaction="/start">
</form>
</body>
</html>
